/* Growl Notification Description */
"%i songs downloaded from %@" = "%1$i 首歌曲从 %2$@ 被下载";

/* Growl Notification Description */
"1 song downloaded from %@" = "一首歌曲从 %@ 被下载";

/* Growl Notification Description */
"New songs are now being downloaded from %@" = "新的歌曲现在正在从 %@ 下载";

/* Growl Notification Title */
"Service Found" = "Service Found";

/* Growl Notification Title */
"Service Lost" = "Service Lost";

/* Growl Notification Title */
"Updating Subscriptions" = "正在更新订阅";